<!DOCTYPE html>
<html lang="en">
  
  <head>
    <link rel="stylesheet" href="swiper.min.css">
    <meta charset="UTF-8" />
    <link rel = "stylesheet" href = "animate.css" >
    <link rel = "stylesheet" href = "style.css" >
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Software Sorcerers</title>
    <meta charset = "utf-8">
    


  </head>
  <body>
    <main class="main-1">
    <?php
// Запускаем сессию
session_start();
// Подключаем файлы для шапки и меню
include('../главная стр/header.php');
?>





<div class="container-3">
  <div class="why-do-you-choose-us">
<div class="why-do-you-choose-us-1">
  <a class="text1-1">Коротко о нас:</a>
</div>
      <div class="content-1-2">
    <img src="img/block-2.jpeg " alt="card" class="card-choose-us">
    <div class="black-background">
    <div class="text2-2">
      Software Sorcerers - это компания, которая занимается разработкой и сборкой компьютеров уже несколько лет. Наш коллектив состоит из опытных специалистов, которые имеют глубокие знания в области информационных технологий. Мы ставим перед собой задачу создавать продукцию, которая удовлетворит даже самых требовательных пользователей.
<br>
      Мы понимаем, что каждый человек имеет свои уникальные потребности, поэтому мы предлагаем широкий ассортимент компьютеров различной конфигурации. Независимо от того, нужен вам мощный игровой компьютер, надежный рабочий станок или компактный ноутбук для повседневного использования - у нас вы найдете именно то, что вам нужно.
      Мы гордимся тем, что используем только качественные комплектующие от проверенных производителей. Это позволяет нам гарантировать высокую производительность и стабильную работу наших устройств.
    </div>
    </div>
      </div>
      <div class="content-1-3">
        <div class="black-background-1">
        <div class="text2-3">
          Мы следим за новыми технологиями и постоянно обновляем наш ассортимент, чтобы предложить вам самые современные решения.

          Наша цель - не просто продать вам компьютер, а предоставить вам инструмент, который станет вашим верным помощником в повседневной жизни или работе. Мы стремимся к тому, чтобы каждый клиент был доволен своей покупкой и получил именно то, что ему нужно.
          
          Если у вас возникли вопросы или вы не уверены, какой компьютер выбрать - обратитесь к нашим специалистам. Мы с удовольствием поможем вам подобрать оптимальное решение и ответим на все ваши вопросы. Доверьтесь профессионалам от Software Sorcerers и получите качественный компьютер, который будет служить вам долгие годы.
        </div>
        </div>
        <img src="img/block-3 1.png" alt="card" class="card-choose-us-1">
          </div>
</div>


  </div>
</div>


<?php
// Запускаем сессию
session_start();
// Подключаем файлы для шапки и меню
include('../главная стр/basement.php');
?>


  </body>
</html>




